const steps = [
	{
		title: "Регистрируетесь за 1 минуту",
		text: "Получаете доступ к сервису за 1р в первый месяц."
	},
	{
		title: "Размещаете заявку в самую большую базу рабочих",
		text: "Мы рассылаем вашу заявку во всю свою огромную базу рабочих рук города."
	},
	{
		title: "Люди откликаются на вашу заявку",
		text: "Рабочие откликаются конкретно на вашу заявку, вы не работаете со всей базой, а работаете только с откликами."
	},
	{
		title: "Обзваниваете отклики, назначаете на заявку на завтра",
		text: "Люди получают уведомления, а завтра с утра нажимают на кнопки статуса - Выехал, На месте. Если кто-то не выйдет, наш ИИ заранее предупредит."
	}
];

export default steps